[
  {
    "src": "/img/portfolio/earthanomura.gif",
    "thumbnail": "/img/portfolio/earthanomura.gif",
    "title": "Anomura",
    "keyword": "Retro",
    "sub": {
      "en-US" : "Anomura is an addictive indie game utilizing NFTs and blockchain technology. Strategic gameplay, beautiful pixel art, contributions to wildlife preservation—this is a game with a greater purpose. "
      },
    "link": "https://anomuragame.com"
  },
  {
    "src": "/img/portfolio/hpdev.gif",
    "thumbnail": "/img/portfolio/hpdev.gif",
    "title": "Human Park",
    "keyword": "Unreal",
    "sub": {
      "en-US" : "Human Park is an adventure of existence. The time has come, dear friend, to pack up your real world troubles, turn your back on apprehension, and leave it all at the Park gates. It’s time to build your metaverse, not theirs.",
      "fr" : "Une version antérieure du portfolio, réalisée avec Next.js pendant le cours Udemy de Philipp Jerga et amélioré pour le rendre responsif."
    },
    "link": "https://humanpark.io"
  },

  {
    "src": "/img/portfolio/zed.jpeg",
    "thumbnail": "/img/portfolio/zed.jpeg",
    "title": "Zed Run",
    "keyword": "NFT Game",
    "sub": {
      "en-US" : "The future of digital racehorse ownership is here. Race your way to the top and build your legacy today.",
      "fr" : "Une application React (CRA) créée à partir du modèle freelancer portfolio. Conçu avec HTML&CSS, Bootstrap et diverses bibliothèques js."
    },
    "link": "https://zed.run"
  },
  {
    "src": "/img/portfolio/8bit.gif",
    "thumbnail": "/img/portfolio/8bit.gif",
    "title": "The 8-bit DAO",
    "keyword": "Retro",
    "sub": {
      "en-US" : "The 8-Bit Dao is a place where we celebrate retro gamification and retro style NFT projects, while being inclusivity-focused. The 8-bit DAO is launching soon on Arbitrum, listed as a Treasure DAO's trove project. "
      },
    "link": "https://the8bitdao.com"
  },
  {
    "src": "/img/portfolio/neotokyo.png",
    "thumbnail": "/img/portfolio/neotokyo.png",
    "title": "Neo Tokyo",
    "keyword": "neotokyo",
    "sub": {
      "en-US" : "The Neo Tokyo NFTs were released in October 2021 and were created by the well-known Crypto YouTuber Alex Becker as well as developer Elliotrades. We bring in stellar partnerships and discord growth.",
      "fr" : "The Neo Tokyo NFTs were released in October 2021 and were created by the well-known Crypto YouTuber Alex Becker as well as developer Elliotrades."
    },
    "link": "https://opensea.io/collection/neotokyo-outer-identities"
  }
]
